/*
 * Root.strings
 * Suitcase
 *
 * Copyright (c) 2012-2015, Sebastian Staudt
 */

"kSCLanguageFooter" = "Diese Einstellung kontrolliert die Sprache der Benutzeroberfläche und der Namen und Beschreibungen, die über Steam geladen werden.";

"About" = "Über";
"Automatic" = "Automatisch";
"Cache" = "Cache";
"Clear data cache" = "Daten-Cache leeren";
"Clear image cache" = "Bilder-Cache leeren";
"English" = "Englisch";
"German" = "Deutsch";
"Ignore empty inventories" = "Leere Inventare ausblenden";
"Ignore failed inventories" = "Fehlerhafte Inventare ausblenden";
"Inventory listing" = "Inventarliste";
"Item listing" = "Gegenstandsliste";
"Language" = "Sprache";
"Licenses" = "Lizenzen";
"Show quality colors" = "Qualitätsfarben anzeigen";
"Sorting" = "Sortierung";
"Sort by inventory position" = "Nach Inventarposition sortieren";
"Sort by name" = "Nach Namen sortieren";
"Sort by origin" = "Nach Herkunft sortieren";
"Sort by quality" = "Nach Qualität sortieren";
"Sort by type" = "Nach Typ sortieren";
